Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Min joavku doarju eanaš oasi Sámediggeráđi árvalusas , muhto dáhttu deattuhit ahte soaittášii dárbu veahá čielgaseabbot formuleret dajaldaga gos čuožžu ahte iešmearridanvuoigatvuohta guoská buot surggiide .
nob: Gruppa kan i det vesentlige slutte seg til Sametingsrådets innstilling , men vil understreke at det kunne vært behov for visse presiseringer i innstillingens formulering om at retten til selv-bestemmelse gjør seg gjeldende på alle områder .

source: Dákkár cealkámušaid lea bahá boastut áddet jos nu dáhttu .
nob: Slike utsagn kan mistolkes av dem som ønsker det .

source: Seamma guoská maid cealkámuššii 1. čuoggás s. 5 man sáhttá áddet danin ahte leat dušše sápmelaččat geat galget hálddašit sámi guovlluid luondduriggodagaid .
nob: Det samme gjelder også utsagnet i pkt. 1 , s. 2 som kan tolkes som at samene alene skal forvalte naturressursene i samiske områder .

source: Maiddái dákko soaittášii dárbu leat veahá dárkileabbu eará álbmotválljen orgánaid ektui maiguin Sámediggi ferte gulahallat , ja sámi guovlluid eará álbmoga ektui .
nob: Også her kunne det være behov for et høyere presisjonsnivå i forhold til andre folkevalgte organer Sametinget må forholde seg til , og den øvrige befolkninga i samiske områder .

source: Min joavku áigu lassáhussan ráđi árvalussii ovddidit muhtun evttohusaid .
nob: I tillegg til rådets innstilling vil gruppa også fremme enkelte tilleggsforslag .

source: Mii dáhtošeimmet eiseválddiid čielggadit dáhttot go eambbo deattuhit konvenšuvnnaid mat prioriterejit boraspiriid go konvenšuvnnaid mat galget sihkkarastit sámi kultuvrra ja ealáhusaid .
nob: Det gjelder blant annet om å få en avklaring på om myndighetene legger størst vekt på konvensjoner som prioriterer rovdyr , eller konvensjoner som skal sikre samisk kultur og næringsliv .

source: Lasáhus ráđi eavttuhussii :
nob: Tillegg til rådets forslag :

source: Sámi álbmoga duohta almmuhanfriddjavuođa ja differensierejuvvon mediafálaldaga nannen ferte váldot mielde konkrehta ja geatnegahtti áŋgiruššansuorgin olmmošvuoigatvuođaid našuvnnalaš doaibmaplánai .
nob: Sikring av reell ytringsfrihet og differensiert mediatilbud for den samiske befolkning må tas med som et konkret og forpliktende satsingsområde i nasjonal handlingsplan for menneskerettigheter .

source: Stáhta ferte vuoruhit sámi pressedoarjaga lasiheami vai dálá sámi aviissat sáhttet duohtandahkat beaivválaš almmuheami ja vuollásaš kantuvrraid ásaheami julev- ja lullisámi guovlluin .
nob: Staten må prioritere opptrapping av samisk pressestøtte , slik at eksisterende samiske aviser kan realisere målsettingen om daglig utgivelse og underkontor i lule- og sørsamiske områder .

source: Eavttuhus 2 , áirasis Steinar Pedersen , Bargiidbellodaga sámediggejoavku :
nob: Forslag 2 , representant Steinar Pedersen , AP ’ s sametingsgruppe :

source: Ferte čielggaduvvot dáhttot go eiseválddit eambbo deattuhit riikkaidgaskasaš konvenšuvnnaid mat prioriterejit boraspiriid , ja nu billistit olbmuid birgeneavttuid , go olmmošvuoigatvuođakonvenšuvnnaid mat galget sihkkarastit sámi kultuvrra ja ealáhusaid .
nob: - Det må avklares om myndighetene legger større vekt på internasjonale konvensjoner som prioriterer rovdyr , og dermed undergraver folks eksistensvilkår eller menneskerettighetskonvensjoner som skal sikre samisk kultur og næringsliv .

source: Davviriikkalaš sámekonvenšuvdnabargu prioriterejuvvo .
nob: - Arbeidet med en nordisk samekonvensjon prioriteres .

source: Das ferte leat unnimusat dat árvu mii riikkaidgaskasaš álbmotriekte- ja eamiálbmotmearrádusain lea , ja dat galgá maiddái vuođđuduvvot 1751 Lappekodisilla prinsihpaide , mii duohtavuođas lei vuosttas davviriikkalaš sámekonvenšuvdna .
nob: Standarden der må minst være på linje med det som ligger i de internasjonale folkeretts- og urfolksbestemmelsene , og også bygge på de prinsippene som ligger i Lappekodisillen fra 1751 , som i realiteten var den første nordiske samekonvensjonen .

source: Sámedikki váivvidit dat sápmelašvuosttildeaddji lihkadusat maid leat vuohttán ja dat stuorra diehtemeahttunvuohta sámi diliid birra mii lea boahtán albmosii Sámi vuoigatvuođalávdegotti árvalusa oktavuođas .
nob: - Sametinget har med bekymring merket seg de antisamiske strømningene og den store uvitenhet om samiske forhold som har kommet for dagen i forbindelse med samerettsutvalgets innstilling .

source: Sámedikki oainnu mielde livččii dán dili sáhttán buoridit almmolaš dieđuiguin ahte sápmelaččain ja dážain lea guhkes oktavuohta Norggas .
nob: Sametinget mener at dette kunne vært avhjulpet gjennom offentlig informasjon om det langvarige samiske og norske fellesskap på det samme territoriet .

source: Dákkár diehtojuohkima galggašii prioriteret , ja Sámediggi dáhttu eiseválddiid bidjat eanet searaid dán bargui ja jođáneabbot go dieđáhusas lea áigumuššan .
nob: Slik informasjon bør prioriteres , og Sametinget ber om at det legges opp til en større og raskere innsats enn det legges opp til i meldingen .

source: Sámediggi lea oaidnán ahte ILO-konvenšuvdna nr. 169 ii leat ovttaiduvvon Norgga lágaid oassin .
nob: - Sametinget har merket seg at man ikke ha innarbeidet ILO-konvensjon nr 169 som en del av norsk lov .

source: Dat lea okta dain deataleamos olmmošvuoigatvuođaneavuin mii eamiálbmogiid bealušta .
nob: Dette er et av de viktigste menneskerettighetsinstrumentene til fordel for urfolk .

source: Danne galggašii álggahuvvot bargu mii dan ovttaiduhttá Norgga lágaide .
nob: Det bør derfor settes i gang et arbeid for å inkorporere den i lovverket i Norge .

source: Buot deataleamus váikkuhussan das livččii várra ahte Norga nannešii sajis máilmmi njunošbealušteaddjin eamiálbmot- ja olmmošvuoigatvuođa áššiin .
nob: Den aller viktigste effekten av det vil trolig være at landet befester sin plass som et foregangsland i verdenssammenheng når det gjelder urfolks- og menneskerettigheter .

source: Eavttuhus 3 , áirasis Per Solli , Bargiidbellodaga sámediggejoavku :
nob: Forslag 3 , representant Per Solli , AP ’ s sametingsgruppe :

source: Rievdadus ráđi árvalusas , 2. čuoggá 1. cealkagis s. 2 :
nob: Endring innstillingens side 2 , 1. setning pkt. 2 :

source: Sámediggi atná sierra gelbbolašvuođaguovddáža ásaheami eamiálbmotvuoigatvuođaid várás deatalažžan , ja rávve dan ásahit Tromsii .
nob: Sametinget anser etableringen av et eget kompetansesenter for urfolksrettigheter som viktig og vil anbefale dette etablert i Tromsø .

source: Eavttuhus 5 , áirasis Klemet Erland Hætta , NSR sámediggejoavku :
nob: Forlag 5 , representant Klemet Erland Hætta , NSR ’ s sametingsgruppe :

source: Lasáhus 3 . Siidui , « Sámedikki mearkkašumit dieđáhussii olmmošvuoigatvuođaid birra gaskariikkalaš dásis » , ođđa goalmmát čuokkis :
nob: Tillegg under « Sametingets merknader til meldingens innhold om menneskerettigheter på internasjonalt plan » side 3 , et nytt tredje punkt :

source: Dilli Tibehtas
nob: Situasjonen i Tibet

source: Sámediggi áigu go meannuda Stuorradiggedieđáhusa nr. 21 ( 1999-2000 ) Olmmošvuoigatvuođaid doaibmaplána , maiddái čujuhit Tibehta duođalaš politihkalaš dillái mii ii leat rievdan .
nob: Sametinget vil i forbindelse med sin behandling av St. meld. nr 21 ( 1999-2000 ) Menneskeverd i sentrum , også peke på at den alvorlige politiske situasjonen i Tibet ikke har endret seg .

source: Tibet lea dál okkuperejuvvon riika , ja ain oažžut dieđuid ahte olmmošvuoigatvuođaid rihkkun geardduhuvvo Tibehta álbmoga vuostá ja ahte kultuvrralaš ja religiovnnalaš friijavuohta eanet ja eanet gáržžiduvvo .
nob: Tibet er i dag et okkupert land , og det meldes om gjentakende brudd på menneskerettighetene overfor den tibetanske befolkning og om økte restriksjoner på praktisering av kulturelle og religiøs frihet .

source: Sámediggi diehtá ahte ON 56. sešuvnna Olmmošvuoigatvuođakommišuvnnas ovddiduvvo resolušuvdnaevttohus mii váldá ovdan Kiinná olmmošvuoigatvuođa dili .
nob: Sametinget er kjent med at det overfor FNs 56. sesjon i Menneskerettighetskommisjonen fremmes et forslag til resolusjon som tar opp menneskerettighetssituasjonen i Kina .

source: Dán resolušuvdnaevttohusas váivahuvvo maiddái Tibehta dili hárrái .
nob: Dette resolusjonsforslaget uttrykker også bekymring for situasjonen i Tibet .

source: Stuorradiggedieđáhusas nr. 21 ( 1999-2000 ) Olmmošvuoigatvuođaplánas deattuha ráđđehus ahte olmmošvuoigatvuođadigáštallan Kiinnáin galgá nannejuvvot .
nob: I St.meld. nr. 21 ( 1999-2000 ) Menneskeverd i sentrum , legger regjeringen stor vekt på at menneskerettighetsdialogen med Kina skal styrkes .

source: Earret eará cealká ráđđehus ahte « Tibetgažaldat ovddiduvvo kiinnálaš eiseválddiide dain oktavuođain go dat orru lunddolaš .
nob: Blant annet sier regjeringen at « Tibetspørsmålet reises med kinesiske myndigheter i de sammenhenger de det er naturlig .

source: Norgga bealis ávžžuhuvvojit kiinnálaš eiseválddit ságastallagoahtit Dalai Lamain , ja deattuhuvvo maiddái ahte lea deatalaš doahttalit tibehtalaččaid vejolašvuođa ovddidit iežaset religiovnna ja kultuvrra . »
nob: Fra norsk side oppfordres kinesiske myndigheter til å inngå dialog med Dalai Lama , og viktigheten av respekt for tibetanernes mulighet til å utøve sin religion og kultur blir understreket »

source: Danne ávžžuha Sámediggi Norgga hui duođas váldit iežas sániid ja doarjut resolušuvdnaevttohusa Kiinná olmmošvuoigatvuođa dili hárrái .
nob: Sametinget oppfordrer derfor Norge på det sterkeste til å ta sine egne ord på alvor , og støtte resolusjonsforslaget om menneskerettighetssituasjonen i Kina .

source: Sámediggi dáhttu maiddái ahte Norga dahká dan maid sáhttá oidnosii buktit Tibehta dili resolušuvdnaevttohusas .
nob: Sametinget ønsker også at landet gjør sitt for ytterligere å synliggjøre situasjonen i Tibet i resolusjonsforslaget .

source: Dasto dáhttu Sámediggi ahte Norgga eiseválddit , dál go Norga lea ON olmmošvuoigatvuođakomišuvnna lahttun , ovddidit Tibehta dili njálmmálaš sátnevuoruin komišuvnna jahkásaš sešuvnnain .
nob: Videre ber Sametinget om at norske myndigheter , i kraft av at Norge nå er et medlem av FNs menneskerettighetskommisjon , om å ta opp situasjonen i Tibet i sine muntlige innlegg under årets sesjon i kommisjonen .

source: Eavttuhus 3 hilgojuvvui 29 jienain .
nob: Forslag 3 ble forkastet med 29 stemmer .

source: Eavttuhus 2 mearriduvvui ovttajienalaččat .
nob: Forslag 2 ble enstemmig vedtatt .

source: Eavttuhus 5 mearriduvvui ovttajienalaččat .
nob: Forslag 5 ble enstemmig vedtatt .

source: Sámediggeráđi árvalus earret mearriduvvon rievdadusat , ovttajienalaččat mearriduvvon .
nob: Sametingsrådets innstilling , unntatt vedtatte endringer , ble enstemmig vedtatt .

source: Isak M. O. Hætta Per Solli
nob: Isak Mathis O. Hætta Per Solli

source: Egil Olli ( čoahkkinortn . )
nob: Egil Olli ( til forr . orden

source: Sven-Roald Nyst¸ ( čoahkkinortn . )
nob: Sven-Roald Nystø ( til forr . orden

source: Johan Mikkel Sara ( čoahkkinortn . )
nob: Johan Mikkel Sara ( til forr . orden

source: Stáhta ferte vuoruhit sámi pressadoarjaga lasiheami vai dálá sámi aviissat sáhttet duohtandahkat beaivválaš almmuheami ja vuollásaš kantuvrraid ásaheami julev- ja lullisámi guovlluin .
nob: Staten må prioritere opptrapping av samisk pressestøtte , slik at eksisterende samiske aviser kan realisere målsettingen om daglig utgivelse og underkontor i lule- og sørsamiske områder .

source: Dilli Tibehtas .
nob: Situasjonen i Tibet .

source: Ášši meannudeapmi loahpahuvvui njukčamánu 3. b. dii. 09.20
nob: Saken avsluttet 3. mars 2000 kl. 09.20 .

source: Ášši meannudeapmi álggahuvvui njukčamánu 3. b. dii. 10.55
nob: Saken påbegynt 3. mars 2000 kl. 10.55 .

source: Lávdegotti 21.01.2000 árvalus , mii galggai geahččat Sámedikki áirasiid buhtadusaid
nob: Innstilling fra utvalget for gjennomgang av godtgjørelsene til Sametingets representanter av 21.01.2000 .

source: Sámedikki áirasiid ja vuollásaš ráđiid lahtuid buhtadusmáksinnjuolggadusat - Mearriduvvon Sámedikkis skábmamánu 26. b. 1998 , biddjon fápmui 01.01.1999
nob: Forskrifter for utbetaling av godtgjøring til Sametingets representanter og medlemmer i underliggende råd - Fastsatt av Sametinget , 26. november 1998 , ikrafttredelse fra 01. januar 1999 .

source: Stuorradikki buhtadusnjuolggadusat
nob: Retningslinjer for Stortingets godtgjørelser .

source: 20.01.2000 beaiváduvvon reive Bargo- ja Hálddahusdepartementii guoská Sámedikki politihkkáriid ja luohttámušolbmuid dáhkádusortnegiidda
nob: Brev av 20.01.2000 til AAD om avklaring av Sametingets politikere og tillitsvalgtes forsikringsordninger

source: Sámediggi mearrida čuovvovaš rievdadusa Sámedikki áirasiid buhtadusaid máksinnjuolggadusain :
nob: Sametinget vedtar følgende endringer i forskrifter for utbetaling av godtgjøring til Sametingets representanter :

source: Ođđa čuokkis Sámedikki áirasiid bissovaš buhtadusa birra
nob: Nytt punkt om Sametingets representanters faste godtgjørelse

source: 2.1.1 Bissovaš mánnosaš buhtadus
nob: 2.1.1 Fast månedlig godtgjørelse

source: Sámedikki áirasat , earret ollesáiggi politihkkárat , ožžot bissovaš mánnosaš buhtadussan kr. 2000,- .
nob: Sametingets representanter , med unntak av heltidspolitikere , avlønnes med en fast månedlig godtgjørelse på kr. 2000,- .

source: Eará njuolggadusat bisuhuvvojit nugo leat dál .
nob: Øvrige regler blir stående som de er i dag .

source: Sámediggi bidjá eaktun ahte eahpečielggasvuođat áirasiid ja politihkalaš luohttámušolbmuid penšunvuoigatvuođaid ja dáhkádusortnegiid oktavuođas , čielggaduvvojit ovdal 2000 vuosttas jahkebeali loahpa .
nob: Sametinget forutsetter at uavklarte spørsmål knyttet til representanter og politiske tillitsvalgte hva gjelder pensjonsrettigheter og forsikringsordninger avklares innen utgangen av 1. halvår 2000 .

source: Ođđa njuolggadusat doaibmagohtet 01.03.2000 .
nob: De nye forskriftene trer i kraft fra 01.03.2000 .

source: Eavttuhus 1 , áirasis Willy Ørnebakk , Bargiidbellodaga sámediggejoavku :
nob: Forslag 1 , representant Willy Ørnebakk , AP ’ s sametingsgruppe :

source: Ovddiduvvo ođđa ollislaš árvalus mas olle buhtaduslávdegotti evttohus boahtá ovdan fárrolaga .
nob: Det legges frem en ny helhetlig innstilling hvor hele godtgjørelsesutvalgets forslag kan tas i sammenheng .

source: 39 áirasis ledje 32 čoahkis .
nob: Av 39 representanter var 32 tilstede .

source: Eavttuhus 1 gessojuvvui ruovttoluotta .
nob: Forslag 1 ble trukket tilbake .

source: Berit Ranveig Nilssen , áššejođih.
nob: Berit Ranveig Nilssen , saksordfører

source: Ášši meannudeapmi loahpahuvvui njukčamánu 3. b. dii. 11.00
nob: Saken avsluttet 3. mars 2000 kl. 11.00 .

source: Ášši 14/00 Stuorradiggedieđáhus nr 50 ( 1998-99 ) sisaboađu ja eallineavttuid juoganeami birra Norggas
nob: Sak 14/00 Stortingsmelding nr. 50 ( 1998-1999 ) Utjamings-meldinga , om fordeling av inntekt og levekår i Norge

source: Ášši meannudeapmi álggahuvvui njukčamánu 3. b. dii. 11.00
nob: Saken påbegynt 2. mars 2000 kl. 11.00 .

source: Sd. dieđ. nr. 50 ( 1998-99 ) sisaboađu ja eallineavttuid juogadeami birra Norggas
nob: St.meld. nr. 50 ( 1998-1999 ) Utjamningsmeldinga , om fordeling av inntekt og levekår i Noreg

source: Sámi ovddidanfoandda njuolggadusat § 3 — Doaibmaguovlu
nob: Forskrifter for Samisk utviklingsfond § 3 - Virkeområdet

source: Stuorradiggedieđáhusas nr. 50 ( 1998-99 ) sisaboađu ja eallineavttuid juogadeami birra Norggas , leat máŋga čuolmma mat gusket sápmelaččaide ja sin sadjái sihke iešguđet gielddaid ássin ja sierra čearddalaš joavkun — riikka sierra álbmogin / eamiálbmogin .
nob: Sametinget viser til at St meld nr 50 ( 1998-99 ) Utjamningsmeldinga omhandler en rekke problemstillinger som berører samene . Dette både sett i forhold til samene som innbyggere av sine respektive kommuner , og som en egen etnisk gruppe , - et eget folk / urfolk i landet .

source: Lea deatalaš árvvoštallat dáid beliid go sisaboađu ja eallineavttuid juogadeami guorahallá .
nob: Derfor er det svært viktig at det blir tatt høyde for disse forholdene når fordelingen av inntekt og levekår drøftes .

source: Dan oktavuođas čujuha Sámediggi dasa go Stuorradikki gielddakomiteá árvalusas S nr. 73 ( 1995-96 ) dáhtui Ráđđehusa ovddidit stuorradiggedieđáhusa sámi dearvvasvuođa- ja sosiálaáššiid birra .
nob: I denne forbindelse viser Sametinget til at Stortingets kommunalkomite i Innst . S. nr. 73 ( 1995-96 ) , ba Regjeringen om å legge fram en stortingsmelding om samiske helse- og sosialforhold .

source: Ráđđehus lea bajimuš mihttomearis gos daddjo ahte buohkaide galgá sihkkarastit oadjebas eallineavttuid ja dohkálaš ávnnaslaš eallindási beroškeahttá ássanbáikkis , sohkabealis ja sosiálalaš dahje čearddalaš duogážis , vuođđun atnán dakkár mihttomearri man mielde galggašedje leat unnán erohusat olbmuid sisaboađus ja eallineavttuin .
nob: Med utgangspunkt i målet om et samfunn preget av små forskjeller i inntekt og levekår , har Regjeringen som et overordnet mål at alle skal være sikret trygge levevilkår og en tilfredsstillende materiell levestandard , uavhengig av bosted , kjønn og sosial eller etnisk bakgrunn .

source: Dasto galget dilálašvuođat láhččojuvvot nu ahte buohkat galget beassat geavahit gálggaideaset ja bargonávccaideaset buoremus lági mielde .
nob: Videre skal forholdene legges til rette for at alle kan utnytte evner og arbeidskraft på best mulig måte .

source: Eaktun lea ahte dakkár sajiide mat leat buriid eallineavttuid vuođđun , ii galgga ovttage biehttalit beassamis ( oahppovuogádat , bargomárkan , viessomárkan ) sohkabeali , čearddalaš duogáža , ássanbáikki jdd. geažil ( gč. čuo. 8.3 s. 197-198 ) .
nob: Dette krever at ingen skal stenges ute fra arenaer som skaper grunnlag for gode levekår ( utdanningssystemet , arbeidsmarkedet , boligmarkedet ) på grunn av kjønn , etnisk bakgrunn , bosted eller lignende ( jf. punkt 8.3 s.197-198 ) .

source: Sámediggi doarju dan .
nob: Sametinget slutter seg til dette .

source: Sámedikki mielas lea buorre go regiovnnalaš ovdáneami ja eallineavttuid juogadeami iskkademiin leat sámi guovlluid eallineavttut maid čalmmustuvvon ( gč. čuo. 6.10 s. 167-169 ) .
nob: Sametinget finner det positivt at det i forbindelse med undersøkelsene av den regionale utviklingen og fordelingen av levekår også er fokusert på levekår i de samiske områdene ( jf. punkt 6.10 s.167-169 ) .

source: Statistihkalaš dieđut mat dása leat geavahuvvon vuođđun gusket sisabohtui , ekonomalaš sosiálaveahkkái ja doarjagii oktováhnemiidda , oahppodássái , bargguhisvuhtii , buhcciidpenšuvdnii ja barguimáhcahan- / veajuiduhttinruđaide ( gč. bovssa 6.2 s. 167 ) .
nob: De statistiske dataene omtalen bygger på omfatter inntekt , økonomisk sosialhjelp og overgangsstønad til enslige forsørgere , utdanningsnivå , arbeidsledighet , uførepensjon og attførings / rehabiliteringspenger ( jf. boks 6.2 s.167 ) .

source: Dán vuođul konkluderejuvvo ahte Sámi guovlluin :
nob: På dette grunnlaget konkluderes det med at for de samiske områdene :

source: eallineavttuid indikahtor viehka muddui čuovvu Davvi-Norgga minstara , muhto lea máŋgga suorggis čielgasit heajut go gaskamearálaččat riikkaoasis
nob: følger levekårsindikatorene i stor grad mønstret for Nord-Norge i det hele , men ligger på flere områder klart dårligere an enn snittet for landsdelen

source: lea Tromssas / Norlánddas heajut dilli go Finnmárkkus , sihke ollislaččat ja go veardida iežaset regiovnna ektui
nob: kommer Troms / Nordland dårligere ut enn Finnmark , både i totalbildet og sammenlignet med gjennomsnittet i egen region

source: Vaikke vel sámi guovlluid eallineavttuid analyseren orru ge heittot ja unnán konkrehta , Sámediggi dáhttu deattuhit man deatalaččat dákkár iskkadeamit leat .
nob: Selv om analysen av levekårene i de samiske områdene synes å være svak og lite konkret , vil Sametinget understreke betydningen av at slike analyser gjennomføres .

source: Ii leat doarvái doaivut ahte earenoamáš dilit mat gusket sápmelaččaide fuomášuvvojit ja doarvái bures gozihuvvojit árvvoštaladettiin gielddaid ja fylkkaid eallineavttuid .
nob: Det er ikke tilstrekkelig å anta at spesielle forhold som angår samene fanges opp av og blir tilstrekkelig ivaretatt ved å se på levekårene kommune- og fylkesvis .

source: Earenoamážit dain guovlluin gos sápmelaččat leat unnitlogus eai gallii dahkkojuvvo iskkadeamit earenoamážit sámi beroštumiid ektui , dahje vejolaš erohusat daddjojuvvojit leat vuolgán eará sivain .
nob: Spesielt i områder der samene er i mindretall vil det ofte ikke bli foretatt undersøkelser spesielt med sikte på samiske interesser , eller at eventuelle forskjeller gis andre forklaringer .

source: Čadnan čearddalašvuhtii — sámi dillái — sáhttá sihke eaktudáhtolaččat ja diehtemeahttunvuođas menddo uhccán kommuniserejuvvot čuolmma oassin .
nob: Koblingen til etnisitet - samiske forhold - kan både bevisst og ubevisst bli underkommunisert som en del av problemstillingene .

source: Danne dáhttu Sámediggi Stuorradikki fuolahit ahte dilálašvuođat láhččojuvvojit vai sáhttá čohkkegoahtit dieđuid sámi servodatdiliid birra .
nob: På denne bakgrunn ber Sametinget Stortinget se til at forholdene legges til rette for innsamling av data om samiske samfunnsforhold .

source: Lea dárbu dieđuide eanaš servodatsurggiin .
nob: Det er behov for data og statistikk på de fleste samfunnsområder .

source: Dás lea sáhka vuođđo- ja álgodieđuin sámi álbmoga birra main lea sosiálalaš ja ekonomalaš demografiija ja diehtu .
nob: Dette gjelder grunn- og primærdata om den samiske folkegruppe som inneholder demografi og data av sosial og økonomisk karakter .

source: Sámi Instituhtta lea álggahan prošeavtta mii galgá hukset servodatdieđalaš diehtovuođu mas galgá fidnet dieđuid , statistihka ja analysaprográmmaid sámi servodatdiliid birra .
nob: Sametinget gjør oppmerksom på at Nordisk samisk institutt har igangsatt et prosjekt for oppbygging av en samfunns-vitenskapelig database for å skape tilgang til data , statistikk og analyseprogrammer om samiske samfunnsforhold .

source: Prošeakta čađahuvvo lagas ovttasbargguin Statistisk sentralbyrå ja Norsk samfunnsvitenskapelig datatjeneste nammasaš ásahusaiguin , Sámedikkiin ja sámi dutkanbirrasiiguin .
nob: Prosjektet gjennomføres i nært samarbeid med Statistisk sentralbyrå , Norsk samfunnsvitenskapelig datatjeneste , Sametinget og samiske forskningsmiljøer .

source: Diehtovuođđu galgá doaibmat diehtojuohkin- ja veahkkeorgánan maiddái badjel riikkarájiid .
nob: Basen skal fungere som et informasjons- og serviceorgan også over landegrensene .

source: Earenoamáš sámi statistihkalaš dieđuin lea guovddáš mearkkašupmi boahtteáiggi sámi giela , kultuvrra ja servodaga ovddideamis .
nob: Spesifikke samiske statistiske opplysninger anses å være av vital betydning for utvikling av samisk språk , kultur og samfunnsliv i framtiden .

source: Dearvvasvuođa- ja sosiálabálvalusaid plánen- ja doaimmahanbarggut leat lága bokte biddjojuvvon ea.ea. gielddaide ja fylkkagielddaide .
nob: Oppgaver i planlegging og drift av helse- og sosialtjenester er ved lov lagt til bl.a. kommuner og fylkeskommuner .

source: Sámediggi oaidná ahte Ráđđehus bidjá eaktun ahte báikkálaš demokratiija ja báikkálaš máhttu iešalddis huksejit deatalaš árvvuid mat leat mielde sihkkarastimin ahte báikkálaš dearvvasvuođa- ja sosiálabálvalusat maiddái dagahit ahte dearvvasvuođa- ja sosiáladilit dán servodagas dássejuvvojit .
nob: Sametinget har merket seg at Regjeringen forutsetter at det lokale demokratiet og den lokale kunnskapen i seg selv bygger på vesentlige verdier som er med på å sikre at de lokale helse- og sosialtjenestene også tjener til en utjevning av helse- og sosiale forhold i det aktuelle lokalsamfunnet .
